{
  "id": {
    "home": "Beranda",
    "services": "Layanan",
    "about": "Tentang Kami",
    "testimonials": "Testimonial",
    "solution": "Solusi",
    "contact": "Hubungi Kami",
    "get started": "Mari Mulai",
    "start selling globally now": "Mulai Jual Barangmu di Lintas Negara Sekarang",
    "simplifying cross-border e-commerce": "Menyederhanakan Penjualan Onlinemu di Lintas Negara (Skala Global)",
    "learn more": "Pelajari Lebih Lanjut",
    "comprehensive cross-border e-commerce solution": "Solusi Komprehensif tentang Penjualan Online Lintas Negara (Skala Global)",
    "manage all your cross-border e-commerce needs through one platform": "Mengatur segala hal untuk menjual barangmu secara online di Lintas Negara melalui satu platform",
    "sell on leading e-commerce platforms around the world with one click": "Mulai menjual barangmu di seluruh dunia hanya dengan satu kali klik",
    "logistics": "Logistik",
    "find the best third party logistics based on rates and delivery time": "Temukan penyedia jasa logistik berdasarkan harga dan waktu kirim",
    "inventory": "Barang",
    "control inventory and avoid running out of stock": "Atur ketersediaan barang dan hindari kekosongan barang",
    "ads": "Iklan",
    "promote products on facebook, instagram, and google": "Promosikan product Anda di Facebook, Instagram dan Google",
    "pricing": "Pengaturan Harga",
    "optimize pricing depending on demand and competition": "Optimalkan Harga Jual Anda dengan menyesuaikan dengan permintaan dan kompetisi harga yang ada",
    "analytics": "Analisis",
    "receive analysis on product performance and customer behavior": "Terima Laporan Analisis Performa Barang Jual Anda dan Pola Belanja Konsumen",
    "don't want to manage your own e-commerce?": "Tidak ingin kesulitan mengatur penjualan online sendiri ?",
    "let's see how we can help!": "Mari kita bantu sekarang",
    "flat fee": "Biaya tetap",
    "from e-commerce sales": "Dari penjualan online",
    "global presence": "Buat barangmu bisa ditemukan di seluruh negara",
    "actively sell in 14 countries and ship to over 100 countries": "Secara aktif menjual di 14 negara dan pengiriman ke lebih dari 100 negara di dunia.",
    "how it works": "Pelajari Cara Kerjanya",
    "upload your product and company information": "Upload produk anda dan Informasi Perusahaan",
    "list your product on as many e-commerce sites as you wish. arrange logistics and inventory from the platform": "Daftarkan barang anda di sebanyak mungkin platform e-commerce sesuka anda. Atur pengiriman dan inventaris barang dari platfrom kami.",
    "use our ads, pricing, and analytics tools to grow your sales!": "Gunakan Iklan kami, Harga dan Alat bantu analisis kami untuk menaikkan sales anda !",
    "weporta really understands the solutions that small and medium sized companies require. their customer service is fantastic": "WePorta benar-benar mengerti solusi yang dibutuhkan oleh Usaha Kecil dan Menengah. Kami jamin service kami bagi anda yang ingin menaikkan potensi sales anda di lintas negara (global).",
    "selling overseas always seemed impossible for us. weporta makes it easy to ship products all over the world": "Menjual di lintas negara selalu terlihat tidak mungkin bagi sebagian besar pengusaha UKM. WePorta akan membantu anda untuk menjual barang anda di seluruh dunia.",
    "it is hard to imagine running an e-commerce site without using weporta": "Selalu sulit membayangkan untuk memulai berjualan online di tingkat global tanpa bantuan WePorta",
    "request a free e-commerce analysis of your product!": "Minta analisis penjualan online barang anda secara Gratis !",
    "1. what product would you like to sell on e-commerce? *": "Product apa yang anda mau jual di e-commerce ?",
    "2. who produces the product?": "Siapa yang memproduksi barang tersebut ?",
    "own production": "Produksi sendiri",
    "production by another company": "Produksi oleh perusahaan lain",
    "3. product or company web link (if available)?": "Informasi produk atau website perusahaan (jika ada)",
    "4. amazon link (if available)?": "Link Amazon (Jika Ada)",
    "5. what is the current sales price ($usd)? *": "Berapakah harga barang tersebut sekarang ? (dalam US Dollar)",
    "6. your name? *": "Nama Anda",
    "7. your email? *": "E-mail Anda",
    "type your answer here...": "Ketik Jawaban Anda disini",
    "send": "Kirim",
    "email & phone": "E-mail dan telepon",
    "address": "Alamat"
  }
}
