{
  "kr": {
    "home": "Home",
    "services": "Services",
    "about": "About",
    "testimonials": "Review",
    "solution": "Solution",
    "contact": "Contact",
    "get started": "시작하기",
    "start selling globally now": "글로벌 판매를 시작해 보세요.",
    "simplifying cross-border e-commerce": "글로벌 전자 상거래 단순화",
    "learn more": "더 알아보기",
    "comprehensive cross-border e-commerce solution": "포괄적인 글로벌 전자 상거래 솔루션",
    "manage all your cross-border e-commerce needs through one platform": "WePorta에서 글로벌 전자 상거래를 관리하세요.",
    "sell on leading e-commerce platforms around the world with one click": "원클릭 판매",
    "logistics": "물류",
    "find the best third party logistics based on rates and delivery time": "배송비와 배송 시간에 맞는 최선의 물류 서비스를 찾으세요.",
    "inventory": "제품",
    "control inventory and avoid running out of stock": "재고 관리 및 재고 부족 방지",
    "ads": "광고",
    "promote products on facebook, instagram, and google": "Facebook, Instagram 및 Google에서 제품을 홍보하세요.",
    "pricing": "가격",
    "optimize pricing depending on demand and competition": "수요 및 경쟁에 따른 가격 최적화",
    "analytics": "분석",
    "receive analysis on product performance and customer behavior": "제품 성능 및 고객 행동에 대한 분석을 받으세요.",
    "don't want to manage your own e-commerce?": "자신만의 전자 상거래를 관리하고 싶지 않습니까?",
    "let's see how we can help!": "당신의 비즈니스를 도와드리겠습니다.",
    "flat fee": "요금",
    "from e-commerce sales": "전자 상거래 판매에서 ???",
    "global presence": "위치",
    "actively sell in 14 countries and ship to over 100 countries": "14 개국 판매 및 100 개국 이상 배송",
    "how it works": "시작하기",
    "upload your product and company information": "제품 및 회사 정보를 업로드 하세요.",
    "list your product on as many e-commerce sites as you wish. arrange logistics and inventory from the platform": "원하는만큼 많은 전자 상거래 사이트에 제품을 나열하십시오. WePorta에서 물류 및 재고 정리를 하실 수 있습니다.",
    "use our ads, pricing, and analytics tools to grow your sales!": "광고, 가격 및 분석 도구를 사용하여 매출을 늘리십시오!",
    "weporta really understands the solutions that small and medium sized companies require. their customer service is fantastic": "WePorta는 중소기업이 필요로 하는 솔루션을 실제로 이해합니다. 최고의 고객 서비스를 제공합니다.",
    "selling overseas always seemed impossible for us. weporta makes it easy to ship products all over the world": "해외 판매는 항상 불가능했습니다. WePorta를 사용하면 전 세계에 제품을 쉽게 배송 할 수 있습니다",
    "it is hard to imagine running an e-commerce site without using weporta": "WePorta를 사용하지 않고 전자 상거래 사이트를 운영하는 것은 상상하기 어렵습니다.",
    "request a free e-commerce analysis of your product!": "귀하의 제품에 대한 무료 전자 상거래 분석을 요청하세요!",
    "1. what product would you like to sell on e-commerce? *": "전자 상거래에서 어떤 제품을 판매 하시겠습니까?",
    "2. who produces the product?": "누가 제품을 생산합니까?",
    "own production": "자회사 생산",
    "production by another company": "타회사 생산",
    "3. product or company web link (if available)?": "제품 또는 회사 웹 링크 (가능한 경우)",
    "4. amazon link (if available)?": "아마존 링크 (가능한 경우)",
    "5. what is the current sales price ($usd)? *": "현재 판매 가격 ($ USD)은 얼마입니까?",
    "6. your name? *": "이름",
    "7. your email? *": "이메일",
    "type your answer here...": "문의 사항",
    "send": "보내기",
    "email & phone": "이메일 및 전화",
    "address": "주소"
  }
}
