{
  "tha": {
    "Home": "หน้าแรก",
    "Services": "บริการ",
    "About": "เกี่ยวกับ",
    "Testimonials": "ผลจากผู้ใช้จริง",
    "Solution": "วิธีแก้ปัญหา",
    "Contact": "ติดต่อ",
    "Get Started": "เริ่มต้น",
    "Start Selling Globally Now": "เริ่ิ่มขายทั่วโลกวันนี้",
    "Simplifying Cross-Border E-Commerce": "ทำให้การขาย E-commerce ข้ามประเทศง่ายขึ้น",
    "Learn More": "เรียนรู้เพิ่มเติม",
    "Comprehensive Cross-Border E-Commerce Solution": "วิธีีการขาย E-commerce ข้ามประเทศแบบครอบคลุม",
    "Manage all your cross-border E-commerce needs through one platform": "บริิหารการขาย E-commerce ต่างประเทศทั้งหมดผ่าน 1 แพลตฟอร์ม",
    "Sell on leading E-commerce platforms around the world with one click": "ขายบนแพลตฟอร์ม E-commerce ระดับโลกใน 1 คลิ้ก",
    "Logistics": "การขนส่ง",
    "Find the best third party logistics based on rates and delivery time": "หาบริการขนส่งที่ดีที่สุดด้านราคาและระยะเวลาขนส่ง",
    "Inventory": "คลังสินค้า",
    "Control inventory and avoid running out of stock": "ควบคุมคลังสินค้าและป้องกันไม่ให้ขาดสต๊อค",
    "Ads": "โฆษณา",
    "Promote products on Facebook, Instagram, and Google": "โฆษณาสินค้าบน Facebook, Instagram และ Google",
    "Pricing": "การตั้งราคา",
    "Optimize pricing depending on demand and competition": "ตั้งราคาที่ดีที่สุดตามความต้องการและคู่แข่ง",
    "Analytics": "การวิเคราะห์",
    "Receive analysis on product performance and customer behavior": "รับผลการวิเคราะห์ประสิทธิภาพสินค้า และพฤติกรรมผู้บริโภค",
    "Don't want to manage your own E-commerce?": "คุณไม่อยากบริหาร E-commerce ของคุณเองหรือ",
    "Let's see how we can help!": "ให้พวกเราช่วยดูแลคุณ",
    "Flat fee": "ค่าบริการคงที่",
    "From E-commerce sales": "จากยอดขาย E-commerce",
    "Global Presence": "ปรากฏทั่วโลก",
    "Actively sell in 14 countries and ship to over 100 countries": "ปัจจุบันขายใน 14 ประเทศ และส่งออกมากกว่า 100 ประเทศ",
    "How it works": "ทำงานอย่างไร",
    "Upload your product and company information": "อัพโหลดสินค้า และ ประวัติบริษัทของคุณ",
    "List your product on as many E-commerce sites as you wish. Arrange logistics and inventory from the platform": "แสดงสินค้าบนเว็ปไซท์ E-commerce ตามที่คุณต้องการ จัดการการขนส่งและคลังสินค้าบนแพลตฟอร์ม",
    "Use our ads, pricing, and analytics tools to grow your sales!": "ใช้โฆษณา ราคา และเครื่องมือวิเคราะห์ของพวกเราเพื่อเพิ่มยอดขายให้คุณ",
    "WePorta really understands the solutions that small and medium sized companies require. Their customer service is fantastic": "WePorta เข้าใจวิธีการที่เหมาะสำหรับบริษัทขนาดกลาง เล็ก ด้วยสุดยอดระบบการบริการลูกค้า",
    "Selling overseas always seemed impossible for us. WePorta makes it easy to ship products all over the world": "การส่งออกดูเป็นเรื่องยากสำหรับเรา WePorta ช่วยทำให้มันสำเร็จได้",
    "It is hard to imagine running an E-commerce site without using WePorta": "คงจะเป็นเรื่องยากที่จะใช้เว็ปไซต์ E-commerce โดยไม่ใช้บริการ WePorta",
    "Request a free E-commerce analysis of your product!": "ต้องการการวิเคราะห์สินค้าของคุณบนแพลตฟอร์ม E-commerce ฟรีหรือไม่",
    "What product would you like to sell on E-commerce?": "คุณต้องการขายสินค้าใดบนแพลตฟอร์ม E-commerce",
    "Who produces the product?": "ใครคือผู้ผลิตสินค้า",
    "Own production": "ผลิตเอง",
    "Production by another company": "ผลิตโดยบริษัทอื่น",
    "Product or company web link (if available)": "เว็ปไซต์สินค้า หรือบริษัท (ถ้ามี)",
    "Amazon link (if available)": "เว็็ปไซต์อะเมซอน (ถ้ามี)",
    "What is the current sales price ($USD)?": "ราคาขายปัจจุบัน (ดอลลาร์)",
    "Your name": "ชื่อ",
    "Your email": "อัีเมล์",
    "Type your answer here": "พิมพ์คำตอบช่องนี้",
    "Send": "สั่ง",
    "Email & Phone": "อีเมล์ และ เบอร์โทรศัพท์",
    "Address": "ที่อยู่"
  }
}