{
  "ukr": {
    "Home": "Початок",
    "Services": "Що робимо",
    "About": "Як працює",
    "Testimonials": "Що люди кажуть",
    "Solution": "Що воно \"по-суті",
    "Contact": "Контакти",
    "Get Started": "Давай зразу починати",
    "Start Selling Globally Now": "Продавай по всьому світові!",
    "Simplifying Cross-Border E-Commerce": "Спрощуючи експорт через є-коммерцію!",
    "Learn More": "Додткова інфо",
    "Comprehensive Cross-Border E-Commerce Solution": "Сучасні рішення для міжнародної торгівлі",
    "Manage all your cross-border E-commerce needs through one platform": "Керую своїми глобальними продажами в одній простій програм",
    "Sell on leading E-commerce platforms around the world with one click": "Продавай просто на усіх \"Амазонах, Алі-Експресах\" з свого смартфону",
    "Logistics": "Логістика",
    "Find the best third party logistics based on rates and delivery time": "Оптимальне рішення по логістиці та затаможці обираючи комфортну ціну та час",
    "Inventory": "Складські запаси",
    "Control inventory and avoid running out of stock": "Контролюй складскі запаси, і знай де скільки в тебе товару наразі, де він зараз",
    "Ads": "Реклама",
    "Promote products on Facebook, Instagram, and Google": "Проштовхуй своє за кордоном через Facebook, Instagram та Google",
    "Pricing": "Ціноутворення",
    "Optimize pricing depending on demand and competition": "Керуй ціною, зважаючи на попит,  конкуренцію та наші рекомендаціі",
    "Analytics": "Аналітика",
    "Receive analysis on product performance and customer behavior": "Отримуй вчасно просту аналітику щодо своїх споживачів та по своїм продажам",
    "Don't want to manage your own E-commerce?": "Хочеш керувати своїми продажами за кордоном самостійно і просто?",
    "Let's see how we can help!": "Давай ми спробуємо допомогти! Не вагайся, кинь нам месседж, - ми теж люди, поспілкуємося!",
    "Flat fee": "Просто",
    "From E-commerce sales": "Від всього що продається",
    "Global Presence": "Глобальна присутність",
    "Actively sell in 14 countries and ship to over 100 countries": "Почни продавати в 14 країнах світу, та ще потім в 100 відправляй свою продукцію",
    "How it works": "Як воно працює",
    "Upload your product and company information": "Розкажи про свій продукт і компанію",
    "List your product on as many E-commerce sites as you wish. Arrange logistics and inventory from the platform": "Викладуй свою продукцію на всіх є-коммерц сайтах як Амазоно, АліЕкспрес, та інш. з однієї програми",
    "Use our ads, pricing, and analytics tools to grow your sales!": "Користуйся нашими інструментама для продажів і реклами, зручною аналітикою щоб продажі росли!",
    "WePorta really understands the solutions that small and medium sized companies require. Their customer service is fantastic": "WePorta дійсно розуміє що потрібно малому та середньому бізнесу, Можна писати дзвонити в любий час.",
    "Selling overseas always seemed impossible for us. WePorta makes it easy to ship products all over the world": "Продавати за кордон завжди здавалось непросто. WePorta робить це простим і реальним для багатьої частин світу!",
    "It is hard to imagine running an E-commerce site without using WePorta": "Складно уявити як наші клієнти керували б своїм Є-коммерц сайтами без використання WePorta",
    "Request a free E-commerce analysis of your product!": "Зроби безкоштовний аналіз свого продукту!",
    "What product would you like to sell on E-commerce?": "З якого продукту ти б хотів почати продавати на Амазоні, скажімо?",
    "Who produces the product?": "Хто виробляє продукт?",
    "Own production": "Своє виробництво",
    "Production by another company": "Розміщую заказ на виробництві",
    "Product or company web link (if available)": "Скопіюй та додай сюди посилання (лінк), якщо в тебе є щось вже",
    "Amazon link (if available)": "Амазон лінк (якщо вже ви \"добігли\" до Амазону)",
    "What is the current sales price ($USD)?": "По якій ціні продаєте (в дол. США) ?",
    "Your name": "Ваше Ім'я, Прізвище (та по-батькові)",
    "Your email": "Ваша електронна адреса (e-mail)",
    "Type your answer here": "Вкажуть тут відповідь, будь-ласка",
    "Send": "Відправити",
    "Email & Phone": "Елетронна Пошта і Телефон",
    "Address": "Адреса"
  }
}