{
  "vn": {
    "home": "Trang chủ",
    "services": "Dịch vụ",
    "about": "Về chúng tôi",
    "testimonials": "Câu chuyện thành công",
    "solution": "Giải pháp",
    "contact": "Tiếp xúc",
    "get started": "Bắt đầu",
    "start selling globally now": "Xuất khẩu toàn cầu ngay hôm nay",
    "simplifying cross-border e-commerce": "Đơn giản hóa thương mại điện tử xuyên biên giới",
    "learn more": "Tìm hiểu thêm",
    "comprehensive cross-border e-commerce solution": "Giải pháp toàn diện về Cross-Border E-commerce",
    "manage all your cross-border e-commerce needs through one platform": "Quản lý tất cả các trang Cross-Border E-commerce thông qua nền tảng duy nhất",
    "sell on leading e-commerce platforms around the world with one click": "Giao dịch trên các trang E-commerce hàng đầu thế giới với chỉ một cú click",
    "logistics": "Logistics",
    "find the best third party logistics based on rates and delivery time": "Tìm kiếm đối tác logistics được đánh giá tốt nhất và đảm bảo thời gian vận chuyển tối ưu",
    "inventory": "Tồn kho",
    "control inventory and avoid running out of stock": "Kiểm soát để đảm bảo tồn kho luôn đầy đủ",
    "ads": "Quảng cáo",
    "promote products on facebook, instagram, and google": "Quảng bá sản phẩm trên Facebook, Instagram, và Google",
    "pricing": "Định giá",
    "optimize pricing depending on demand and competition": "Tối ưu hóa định giá dựa trên nhu cầu thị trường và đối thủ cạnh tranh",
    "analytics": "Phân tích thị trường",
    "receive analysis on product performance and customer behavior": "Nhận những phân tích về tiềm năng sản phẩm và thói quen của người tiêu dùng",
    "don't want to manage your own e-commerce?": "Bạn có muốn quản lý trang E-commerce của riêng mình ?",
    "let's see how we can help!": "Hãy xem chúng tôi có thể giúp gì nhé!",
    "flat fee": "Chi phí cố định",
    "from e-commerce sales": "Từ doanh số trên E-commerce",
    "global presence": "Hiện diện trên toàn cầu",
    "actively sell in 14 countries and ship to over 100 countries": "Với kênh phân phối trên 14 quốc gia và khách hàng trên 100 quốc gia và vùng lãnh thổ",
    "how it works": "Chúng tôi hỗ trợ",
    "upload your product and company information": "Đăng tải sản phẩm của bạn và thông tin công ty",
    "list your product on as many e-commerce sites as you wish. arrange logistics and inventory from the platform": "Bán hàng trên bất cứ trang E-commerce nào bạn muốn. Nền tảng Weporta sẽ giúp đỡ bạn sắp xếp về mặt logistics và tồn kho.",
    "use our ads, pricing, and analytics tools to grow your sales!": "Sử dụng công cụ quảng cáo, định giá, và phân tích kinh doanh của Weporta để tăng sales!",
    "weporta really understands the solutions that small and medium sized companies require. their customer service is fantastic": "WePorta rất thông thạo các giải pháp cho doanh nghiệp vừa và nhỏ với dịch vụ tuyệt vời.",
    "selling overseas always seemed impossible for us. weporta makes it easy to ship products all over the world": "Chúng tôi từng nghĩ bán hàng ra nước ngoài là điều không thể. WePorta khiến việc phân phối hàng hóa trên toàn cầu trở nên dễ dàng hơn bao giờ hết.",
    "it is hard to imagine running an e-commerce site without using weporta": "Thật khó để hình dung việc vận hành một kênh E-commerce tốt nếu thiếu WePorta.",
    "request a free e-commerce analysis of your product!": "Yêu cầu một báo cáo miễn phí phân tích sản phẩm của bạn trên E-commerce!",
    "1. what product would you like to sell on e-commerce? *": "Bạn muốn bán sản phẩm nào trên E-commerce ?",
    "2. who produces the product?": "Bạn có tự sản xuất sản phẩm ?",
    "own production": "Tự sản xuất",
    "production by another company": "Sản xuất bởi công ty khác",
    "3. product or company web link (if available)?": "Địa chỉ website của công ty (nếu có)",
    "4. amazon link (if available)?": "Địa chỉ kênh Amazon (nếu có) ?",
    "5. what is the current sales price ($usd)? *": "Giá bán hiện tại của sản phẩm ($USD) ?",
    "6. your name? *": "Tên công ty",
    "7. your email? *": "Địa chỉ Email",
    "type your answer here...": "Điền câu trả lời của bạn tại đây",
    "send": "Gửi",
    "email & phone": "Email & Điện thoại",
    "address": "Địa chỉ"
  }
}
